Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: 30/17 – Søstrene Åsjord AS – framlegg av bestilling 07/17: Riksrevisjonens beretning om årsregnskapet 2016 Framlagt for utvalget: notat datert 07.08.17 – gjennomgang av Riksrevisjonens rapport herunder beretning for 2016 Vedtak i saken: Sametingets kontrollutvalg tar Riksrevisjonens rapport til orientering.
sme: 30/17 – Søstrene Åsjord AS – 07/17 diŋgojumi čilgen: Riikarevišuvnna dieđáhus 2016 jahkerehketdoalu birra Lávdegoddái ovddiduvvon: 07.08.17 notáhta – Riikarevišuvnna raportta geahčadeapmi, maiddái 2016 dieđáhus. Mearrádus áššis: Sámedikki bearráigeahččanlávdegoddi váldá Riikarevišuvnna raportta diehtun.

source: Kontrollutvalget har ikke mottatt Riksrevisjonens etterlevelsesrevisjon for 2016.
sme: Bearráigeahččanlávdegoddi ii leat ožžon Riikarevišuvnna 2016 čuovvolanrevišuvnna.

source: Kontrollutvalget er gjort kjent med at utvalget er kopimottaker av denne.
sme: Bearráigeahččanlávdegoddái lea muitaluvvon ahte lávdegoddái galgá sáddejuvvot kopiija das.

source: Kontrollutvalget ber om å få den snarst tilsendt.
sme: Bearráigeahččanlávdegoddi dáhttu oažžut dan fargga.

source: 31/17 – Søstrene Åsjord AS – framlegg av bestilling 08/17: Utbetaling av godtgjørelser Framlagt for utvalget: notat datert 22.08.17 – utbetaling av godtgjørelser Vedtak i saken: Kontrollutvalgets viser til gjennomgangen av godtgjørelser til Sametingets representanter.
sme: 31/17 – Søstrene Åsjord AS – 08/17 diŋgojumi čilgen: Buhtadusaid máksin Lávdegoddái ovddiduvvon: 22.08.17 notáhta – buhtadusaid máksin Mearrádus áššis: Bearráigeahččanlávdegoddi čujuha Sámedikki áirasiid buhtadusaid geahčadeapmái.

source: Kontrollutvalget oversender rapporten til plenumsledelsen for videre vurdering av reglement hvor man ser på om godtgjørelser til Sametingets representanter kan gi grunnlag for pensjon, også for de som ikke er heltidspolitikere.
sme: Bearráigeahččanlávdegoddi sádde raportta dievasčoahkkinjođihangoddái njuolggadusaid viidásit árvvoštallamii mas geahčada sáhttet go buhtadusat Sámedikki áirasiidda leat vuođđun penšuvnna oažžumii, maiddái daidda geat eai leat ollesáiggi politihkkárat.

source: Kontrollutvalget vil bemerke at pensjonsgivende inntekt er beregningsgrunnlag for en rekke ytelser ihht folketrygdloven.
sme: Bearráigeahččanlávdegoddi háliida mearkkašit ahte dienas mii addá penšuvnna lea meroštanvuođđun ollu buvttuide álbmotoadjolága olis.

source: At godtgjørelser for Sametingets representanter ikke gir pensjonsgrunnlag kan medføre tap av rettigheter på flere områder.
sme: Dan dihte go Sámedikki áirasiid buhtadusat eai buvtte penšuvdnaluođu, de sáhttá dat dagahit ahte máŋgga suorggis vuoigatvuođaid massá.

source: Plenumsledelsen oppfordres til å se nærmere på dette.
sme: Dievasčoahkkinjođihangoddi ávžžuhuvvo dán lagabui dárkileappot geahčadit.

source: 32/17 – Søstrene Åsjord AS – framlegg av bestilling 09/17: Kulturminnevern og regnskapsføring av inntekter Framlagt for utvalget: notat datert 24.08.17 – revidert 28.09.17 – praksis ved regnskapsføring av inntekter ved kulturminnevernet.
sme: 32/17 – Søstrene Åsjord AS – 09/17 diŋgojumi čilgen: Kulturmuitosuodjalus ja dietnasiid fievrrideapmi rehketdollui Lávdegoddái ovddiduvvon: 24.08.17 notáhta – reviderejuvvon 28.09.17 – geavahus kulturmuitosuodjalusa dietnasa fievrrideami oktavuođas rehketdollui.

source: Vedtak i saken: Sametingets kontrollutvalg tar Søstrene Åsjord AS sin rapport til orientering.
sme: Mearrádus áššis: Sámedikki bearráigeahččanlávdegoddi váldá Søstrene Åsjord AS raportta diehtun..

source: Sametingets kontrollutvalg foreslår at det i note som henviser til befaringsinntekter, også taes med kostnader som vedrører befaringer. Dette for å synliggjøre resultat i forbindelse med befaringer.
sme: Sámedikki bearráigeahččanlávdegoddi evttoha ahte čállosis gos čujuhuvvo baikki diđoštallangoluide, maid leat mielde golut mat gusket báikki diđoštallamii, vai boađus báikediđoštallama oktavuođas oainnusmahttojuvvošii.

source: 35/17 – Deloitte AS – informasjon om kontrollutvalget rolle og oppgaver Birte Bjørkelo foreleste om folkevalgtes egenkontroll – roller, ansvar og oppgaver.
sme: 35/17 – Deloitte AS – diehtojuohkin bearráigeahččanlávdegotti rollaid ja bargguid birra Birte Bjørkelo logaldalai álbmotválljemiid iežaset bearráigeahčču – rollat, ovddasvástádus ja barggut.

source: 36/17 – Søstrene Åsjord AS – særskilte regler for kontrollutvalgets ansvars- og arbeidsområde Edel Åsjord foreleste om kontrollutvalges ansvars- og arbeidsområder.
sme: 36/17 – Søstrene Åsjord AS – earenoamáš njuolggadusat bearráigeahččanlávdegotti ovddasvástádus- ja bargosuorgái Edel Åsjord logaldalai bearráigeahččanlávdegotti ovddasvástádus- ja bargosuorggi birra.

source: 37/17 – Møtedatoer 2018 Utvalget bestemte at neste møte avholdes i Tromsø 20.03.18 – 21.03.18.
sme: 37/17 – Čoahkkinbeaivvit 2018:s Lávdegoddi mearridii ahte boahtte čoahkkin dollojuvvo Romssas 20.03.18 – 21.03.18.

source: 38/17 – Eventuelt Til behandling: regnskapsoversikt pr. 31.10.17, gjennomførte saker 2017 og status for disse og vedtak i sak 030/17 – korreksjon.
sme: 38/17 – Vejolaš áššit Gieđahallamii: 31.10.17 rehketdoalu ollislaš govva, čađahuvvon áššit 2017:s ja daid stáhtus, ja mearrádus áššis 030/17 – korrigeren.

source: 4. UNDERSØKELSER SOM VIL BLI GJENNOMFØRT I KOMMENDE ÅR Sametingets kontrollutvalg vil vurdere det videre behov for å utarbeide en plan for selskapskontroll og forvaltningsrevisjon.
sme: 4. ISKKADEAMIT MAT GALGET DAHKKOJUVVOT BOAHTTEVAŠ JAGIIN Sámedikki bearráigeahččanlávdegoddi áigu árvvoštallat boahttevaš dárbbu ráhkadit plána oasussearvvebearráigeahču ja hálddašanrevišuvnna ektui.

source: Videre vil kontrollutvalget følge opp sak om godtgjørelser til Sametingets representanter.
sme: Dasto áigu bearráigeahččanlávdegoddi čuovvulit ášši Sámedikki áirasiid buhtadusa ektui.

source: 5. UTFORDRINGER
sme: 5. HÁSTALUSAT

source: Kontrollutvalget vil jobbe for at nyvalgte medlemmer i utvalget tidlig får tilbud om opplæring i arbeidet som medlemmer i kontrollutvalget.
sme: Bearráigeahččanlávdegoddi áigu bargat dan ala ahte ođđa miellahtut mat leat lávdegotti válljejuvvon árrat ožžot oahppofálaldaga dan barggus maid bearráigeahččanlávdegotti lahttun galgá dahkat.

source: Kontrollutvalget vil jobbe for at medlemmene har mulighet for hospitering/høringer på Stortinget.
sme: Bearráigeahččanlávdegoddi áigu bargat dan ala ahte miellahtut beasašedje hospiteret/ čuovvut gulaskuddamiid Stuorradikkis.

source: Sametingets plenum - 031/18 Saken påbegynt 13.06.18 kl. 17.55 Votering Det ble ikke votert over saken.
sme: Sámedikki dievasčoahkkin - 031/18 Ášši meannudeapmi álggahuvvui 13.06.18 dii. 17.55

source: SP - vedtak: Sametinget har drøftet kontrollutvalgets årsmelding 2017.
sme: DC - Mearrádus: Sámediggi lea guorahallan bearráigeahččanlávdegotti 2017 jahkedieđáhusa.

source: Utvalgets oppgaver er: a) å utøve den parlamentariske kontroll over virksomheten som finansieres via Sametingets budsjett, og b) å kontrollere Sametingets årsregnskap og gjennomgå eventuelle merknader vedrørende disse fra Riksrevisjonen Utvalget kan foreta de undersøkelser i Sametingets administrasjon som det anser som nødvendig for Sametingets kontroll.
sme: a. doaimmahit parlamentáralaš bearráigeahču doaimmas mii ruhtaduvvo Sámedikki bušeahtas, ja b. bearráigeahččat Sámedikki jahkerehketdoalu, ja vejolaš mearkkašumiid maid Riikkarevišuvdna lea buktán dáidda. Lávdegoddi oažžu iskkadit Sámedikki hálddahusa go atná dan dárbbašlažžan Sámedikki bearráigeahču dihte.

source: Utvalget godkjente innkallingen med protokolltilførsel 02/17 Godkjenning av saksliste Ny saker/endringer: · oppsatt sak 03/17 godkjenning av ref. møte Trondheim forskyves og ny sak 03/17 blir e-post fra Anita P. Ravna (16.01.17) til Tor Gunnar Nystad – NSRs klage av 18.12.16.
sme: Lávdegoddi dohkkehii gohččuma oktan beavdegirjelasáhusain. 02/17 Áššelisttu dohkkeheapmi Ođđa áššit/rievdadusat: · dieđihuvvon ášši 03/17 Troanddin čoahkkima ref. dohkkeheapmi sirdojuvvo ja ođđa ášši 03/17 šaddá e-poastan Anita P. Ravnas (16.01.17) Tor Gunnar Nystadii – NSR 18.12.16 váidalus.

source: Informasjon: Det kongelige kommunal- og moderniserindsdepartement – svar på utvalgets henvendelse av 23.05.16
sme: Diehtu: Gielda- ja ođasmahttindepartemeanta – vástádus jearaldahkii ovddiduvvon 23.05.16.

source: Utvalget tar brevet til orientering.
sme: Lávdegoddi váldá reivve diehtun.

source: 09/17 Godkjenning av saksliste Ny saker/endringer: · sak 15/17 – Eventuelt – forvaltningsrevisjon – innspill revidert budsjett 2017 · Sak 15/17 – Eventuelt – endring av oppsatt møtested 24.04.17
sme: 09/17 Áššelisttu dohkkeheapmi Ođđa áššit/rievdadusat: · ášši 15/17 – Vejolaš ášši – hálddašanrevišuvdna – árvalus 2017 reviderejuvvon bušehttii · ášši 15/17 – Vejolaš ášši – mearriduvvon čoahkkinbáikki rievdadeapmi 24.04.17

source: Vedtak i saken: Sametingets kontrollutvalg tar rapporten til orientering.
sme: Mearrádus áššis: Sámedikki bearráigeahččanlávdegoddi váldá raportta diehtun.

source: 15/17 Eventuelt · John Kappfjell – e-post av 22.12.16 – godtgjørelse til sametingsrepresentantene Vedtak: Kontrollutvalget tar svaret fra administrasjonen til orientering.
sme: 15/17 Vejolaš ášši · John Kappfjell – 22.12.16 e-poasta – buhtadus Sámedikki áirasiidda Mearrádus: Bearráigeahččanlávdegoddi váldá hálddahusa vástádusa diehtun.

source: 17/17 Stiftelsen Protect Sapmi – gjennomgang av årsregnskap – rapport fra Søstrene Åsjord AS.
sme: 17/17 Vuođđudus Protect Sápmi – jahkerehketdoalu geahčadeapmi – Søstrene Åsjord AS

source: Rapport datert 31.03.17 – bestilling 01/17 – Stiftelsen Protect Sapmi og gjennomgang av årsregnskap framlagt kontrollutvalget.
sme: raporta 31.03.17 raporta – diŋgojupmi 01/17 – Vuođđudus Protect Sápmi ja jahkerehketdoallu ovddiduvvon bearráigeahččanlávdegoddái.

source: 22/17 – Bestilling av arbeid – Søstrene Åsjord AS – Bestilling 04/17 – BS 07/17 Bestilling gjelder: · Sametingets årsregnskap for 2016 · Sametingsrådets møtebøker for 2016 · Sametingets klagenemndas møtbøker for 2016 · Riksrevisjonenes beretning om årsregnskapet 2016 Vedtak i saken: Framlagt bestillingskjema godkjennes 23/17 – Søstrene Åsjord AS - rapport Stiftelsen Sapmi (Protect Sápmi) – gjennomgang av årsregnskapet Framlagt for utvalget: Rapport - datert 22.06.16 - Stiftelsen Protect Sapmi og gjennomgang av årsregnskap.
sme: 22/17 – Barggu diŋgon – Søstrene Åsjord AS – Diŋgojupmi 04/17 – BS 07/17 Diŋgojupmi sisttisdoallá: · Sámedikki 2016 jahkerehketdoallu · Sámediggeráđi 2016 čoahkkingirjjit · Sámedikki bearráigeahččanlávdegotti 2016 čoahkkingirjjit · Riikarevišuvnna čilgehus 2016 jahkedieđáhusa birra Mearrádus áššis: Ovddiduvvon diŋgojupmi dohkkehuvvo 23/17 – Søstrene Åsjord AS – raporta Stiftelsen Sapmi (Protect Sápmi) – jahkerehketdoalu geahčadeapmi Ovddiduvvon lávdegoddái: 22.06.16 raporta - Stiftelsen Protect Sapmi ja jahkerehketdoalu geahčadeapmi.

source: Saken avsluttet 13.06.2018 kl. 18.25
sme: Ášši meannudeapmi loahpahuvvui 13.06.2018 dii. 18.25.

source: Ášši/Sak 032/18
sme: Ášši 032/18

source: Oppvekst-, omsorg- og utdanningskomiteen Dato: 29.05.2018-31.05.2018
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi 29.05.2018-31.05.2018

source: Etiske retningslinjer for Sametingets politikere - revidering
sme: Etihkalaš njuolggadusat Sámedikki politihkkáriida - rievdadeamit

source: Arkivsaknr. 18/1783
sme: Áššenr. 18/1783

source: Tilleggspunkt til det etiske reglementet for det politiske nivå i Sametinget: Sametingets politikere skal: 14. i sin rolle som sametingspolitiker behandle andre med respekt.
sme: Lasáhusat Sámedikki politihkalaš dási etihkalaš njuolggadusaide: Sámedikki politihkkarat galget: 14. sámediggepolitihkar rollas atnit earáid árvvus.

source: Dette betyr at alle former for trakassering og mobbing inkludert seksuelt uønsket adferd, ikke må skje.
sme: Dat mearkkaša ahte buotlágan rohcošeapmi ja givssideapmi, dasa guoská maiddái seksuálalaš sávakeahtes láhtten, ii galgga dáhpáhuvvat.

source: Alle partier representert på Sametinget oppfordres til å utvikle rutiner for behandling av uakseptabel adferd.
sme: Buot bellodagat Sámedikkis ávžžuhuvvojit ásahit bargovugiid mot meannudit dohkkemeahttun láhttema.

source: Rutine for varsling av seksuelt uønsket adferd:
sme: Bargovuogit mot dieđihit seksuálalaš sávakeahtes láhttema:

source: All form for mobbing og trakassering inkludert seksuelt uønsket adferd, er uakseptabelt.
sme: Buotlágan givssideapmi ja rohcošeapmi, das maiddái seksuálalaš sávakeahtes láhtten, ii dohkkehuvvo.

source: Alle varsler om slik adferd skal tas på alvor og alle de involverte skal ivaretas på best mulig måte.
sme: Buot dieđut dakkár láhttemis galget meannuduvvot duođalaččat, ja buohkat geat gullet áššái galget váldot vuhtii buoremus lágiin.

source: · Plenumslederen har ansvaret for behandlingen av varselet.
sme: · Čoahkkinjođiheaddjis lea ovddasvástádus meannudit dieđiheami.

source: I særskilte tilfeller kan det oppnevnes en setteleder som har ansvaret for behandlingen av varselet.
sme: Earenoamáš dilálašvuođain sáhttá nammadit sadjásašjođiheaddji gii oažžu ovddasvástádusa meannudit dieđiheami.

source: · Alle varsler om uønsket atferd skal journalføres og unntas offentlighet.
sme: · Buot dieđiheamit sávakeahtes láhttema birra galget journálačállot ja čihkkojuvvot almmolašvuođas.

source: · Sametingets administrasjon bistår plenumslederen med behandlingen, dog slik at et minimum antall personer er involvert.
sme: · Sámedikki hálddahus veahkeha čoahkkinjođiheaddji meannudemiin, muhto unnimus lágiin olbmot seaguhuvvot dasa.

source: · Dersom plenumslederen mottar et varsel fra den som har blitt utsatt for uønsket adferd, skal plenumslederen i samarbeid med vedkommende avgjøre hva som skal gjøres videre i saken.
sme: · Jus čoahkkinjođiheaddji oažžu dieđiheami dan olbmos gii lea vásihan dohkkemeahttumis láhttema, de galgá čoahkkinjođiheaddji ovttas dainna olbmuin mearridit mot bargat viidásit áššiin.

source: · Dersom plenumslederen mottar et varsel fra andre enn den som har blitt utsatt for uønsket adferd, skal plenumslederen ta kontakt med den som har blitt utsatt for dette for å avgjøre hva som skal gjøres videre i saken.
sme: · Jus čoahkkinjođiheaddji oažžu dieđiheami muhtun earás go dat gii lea vásihan dohkkemeahttumis láhttema, de galgá čoahkkinjođiheaddji váldit oktavuođa dainna olbmuin gii lea vásihan dan, ja de suinna ovttas mearridit mot bargat viidásit áššiin.

source: · Plenumslederen har anledning til å kontakte den som har opptrådt utilbørlig dersom dette er nødvendig og informere om at det er mottatt varsel om vedkommende.
sme: · Čoahkkinjođiheaddji sáhttá, jus lea dárbu, váldit oktavuođa suinna gii lea láhtten eahpeheivvolaččat, ja muitalit ahte lea ožžon dieđiheami su birra.

source: · Dersom det avgjøres at saken skal tas videre, har plenumslederen anledning til å informere partiet vedkommende det er varslet om tilhører.
sme: · Jus mearriduvvo ahte áššiin galget bargat viidáseabbo, de sáhttá čoahkkinjođiheaddji dieđihit dan bellodahkii masa olmmoš gii lea láhtten eahpeheivvolaččat, gullá.

source: · Plenumslederen har ansvaret for at alle involverte parter ivaretas på best mulig måte.
sme: · Čoahkkinjođiheaddjis lea ovddasvástádus gozihit ahte buohkat geat leat seaguhuvvon áššái, váldojit vuhtii buoremus lágiin.

source: Dette omfatter også rådgivning.
sme: Dása guoská maiddái bagadallan.

source: · Plenumslederen skal informere varsleren om hva som er gjort i saken.
sme: · Čoahkkinjođiheaddji galgá dieđihit sutnje gii dieđihii ášši, mii lea dahkkon áššis.

source: Oppvekst-, omsorg- og utdanningskomiteen - 005/18
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi - 005/18 Bajásšaddan-, fuolahus- ja oahppolávdegotti árvalus

source: OOUK - vedtak: Oppvekst-, omsorg- og utdanningskomiteens innstilling Innledning Sametingets oppvekst-, omsorgs- og utdanningskomite har behandlet sak 32/18 – Etiske retningslinjer.
sme: Álggahus Sámedikki Bajásšaddan-, fuolahus- ja oahppolávdegoddi lea meannudan ášši 32/18 Etihkalaš njuolggadusat Sámedikki politihkkáriida - rievdadeamit.

source: Komiteens innstilling er følgende: Merknader Merknad fremmet av Norske Samers Riksforbund (NSR) Niko Valkeapää.
sme: Lávdegoddi ovddida čuovvovaš evttohusa: Mearkkašumit Mearkkašupmi ovddiduvvon Norgga Sámiid Riikkasearvvi (NSR) Niko Valkeapää bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Ann Karin Kvernmo, Piera Heaika Muotka, Johan Arne Hansen, Nils Mikkelsen Utsi og Gunn Anita Jacobsen, fra Norske Samers Riksforbund/Samefolkets parti (NSR/SáB) Beaska Niillas, fra Åarjel-Saemiej Gielh Jovna Zakarias Dunfjell, fra Arbeiderpartiet (AP) Jørn Are Gaski og Kåre Ivar Olli, fra uavhengig parti Elisabeth Erke, fra Samefolkets parti Ann-Elise Finbog, og fra Nordkalottfolket Kjellrun Wilhelmsen stiller seg bak: Merknad 1 Komitéen ber plenumsledelsen jobbe videre med de etiske retningslinjene med rutinene for varsling av uønskede/plagsomme seksuelle tilnærmelser.
sme: Lávdegotti miellahtut Norgga Sámiid Riikkasearvvi (NSR) Ann Karin Kvernmo, Piera Heaika Muotka, Johan Arne Hansen, Nils Mikkelsen Utsi ja Gunn Anita Jacobsen, Norgga Sámiid Riikkasearvvi / Sámeálbmot bellodaga (NSR/SáB) Beaska Niillas, Åarjel-Saemiej Gielh Jovna Zakarias Dunfjell, Bargiidbellodaga (BB) Jørn Are Gaski ja Kåre Ivar Olli, soarjjasmeahttun áirras Elisabeth Erke, Sámeálbmotbellodaga Ann-Elise Finbog ja Nordkalottfolket Kjellrun Wilhelmsen dorjot: Mearkkašupmi 1: Lávdegoddi dáhttu dievasčoahkkinjođihangotti bargat viidásabbot etihkalaš njuolggadusaid rutiinnaiguin seksuálalaš sávakeahtes/givssálaš láhttema birra.

source: Det er svært viktig at de etiske retningslinje blir grundig gjennomarbeidet over en lengre periode for å sikre et faglig godt rammeverk, men også for å sørge for at de etiske retningslinjene har en god forankring i det politiske miljøet og har rutiner som er tilpasset det systemet og de forutsetninge som vi har på Sametinget.
sme: Lea hui deaŧalaš ahte etihkalaš njuolggadusaid vuđolaččat geahčada guhkit áiggi badjel vai sihkkarastá buori fágalaš rámmaid, muhto maiddái fuolahan dihte ahte etihkalaš njuolggadusain leat buorit čanastagat politihkalaš birrasii ja leat rutiinnat mat leat heivehuvvon Sámedikki vuogádahkii ja eavttuide.

source: Komitéen ber plenumsledelsen forberede et seminar om uønskede/plagsomme seksuelle tilnærmelser, med spesielt fokus på regelverk, rutiner for varsling og håndtering av varsler.
sme: Lávdegoddi dáhttu dievasčoahkkinjođihangotti ráhkkanahttit seminára seksuálalaš sávakeahtes/givssálaš láhttema birra, mas guovddážis leat njuolggadusat, dieđihanrutiinnat ja dieđihemiid hálddašeapmi.

source: Plenumsledelsen bes legge spesielt vekt på spørsmål som omhandler hvem som kan varsles, hvor mange mennesker som skal involveres i håndteringen av varslet, hva man kan gjøre med forskjellige kategorier av varsler, samt å gjøre en vurdering av eventuelt disiplinerende tiltak.
sme: Mii dáhttut dievasčoahkkinjođihangotti earenoamážit deattuhit gažaldagaid das gean dieđihit sáhttá, gallis galget leat mielde hálddašeamen dieđiheami, maid sáhttá bargat iešguđet lágan dieđihemiiguin, ja árvvoštallat vejolaš disipliinnalaš doaibmabijuid.

source: Ved varsling bør det til en hver tid være minst to alternative varslingspersoner, og dette bør vær en kvinne og en mann og helst fra forskjellige partier.
sme: Dieđihemiid oktavuođas galggašedje álo leat unnimusat gokte vejolaš olbmo geasa dieđiha, ja galggašii leat nisu ja almmái ja áinnas iešguđet bellodagas.

source: Dette er et eksempel på en problemstilling som bør drøftes i et slikt arbeid, blant annet med tanke på hvem disse personene skal ha og hvordan de blir valgt.
sme: Dá lea čuolbmaovdamearka maid galggašii ságaškuššat dákkár barggus, earret eará das geat dát olbmot galggašedje leat ja mo dat galggašedje válljejuvvot.

source: Plenumsledelsen bes fremme et utkast til rutiner for håndtering av uønskede / plagsomme seksuelle tilnærmelser på bakgrunn av det seminaret som blir avholdt og at de etiske retningslinjer skal opp til ny behandling innen ett (1) år.
sme: Mii dáhttut dievasčoahkkinjođihangotti, seminára vuođul mii dollojuvvo, ovddidit rutiidnaevttohusa das mo hálddašit seksuálalaš sávakeahtes/givssálaš láhttema birra, ja ahte etihkalaš njuolggadusat galget ođđasis gieđahallojuvvot jagi (1) siskkobealde.

source: Når plenumsledelsen skal jobbe videre med saken så vil komiteen anbefale å se på følgende endringsforslag: 1. Endre andre linje i punkt 14 fra Dette betyr at alle former for trakassering og mobbing inkludert seksuelt uønsket atferd, ikke må skje.
sme: Go dievasčoahkkinjođihangoddi galgá bargat viidásabbot áššiin, lávdegoddi ávžžuha geahčadit čuovvovaš rievdadusevttohusaid: 1. Rievdadit 14. čuoggá nuppi cealkaga dás: Dat mearkkaša ahte buotlágan vuortnuheapmi ja givssideapmi, maiddái seksuálalaš vuortnuheapmi ja sávakeahtes láhtten, ii galgga dáhpáhuvvat.

source: Dette betyr at alle former for trakasering, mobbing inkludert seksull trakasassering og uønsket atferd ikke skal skje.
sme: Dat mearkkaša ahte buotlágan vuortnuheapmi, givssideapmi oktan seksuálalaš vuortnuheami ja sávakeahtes láhttema ii galgga dáhpáhuvvat.

source: 2. Definisjon legges inn som første avsnitt i rutinen.
sme: 2. Definišuvdna biddjojuvvo rutiinna vuosttaš teakstaoassin.

source: Definisjon seksuell trakassering: Med seksuell trakassering menes uønsket seksuell oppmerksomhet som er plagsom for den oppmerksomheten rammer.
sme: Seksuálalaš vuortnuheami defineren: Seksuálalaš vuortnuhemiin oaivvilduvvo sávakeahtes seksuálalaš láhtten mii lea giksin sutnje geasa láhtten čuohcá.

source: Plagsom eller truende seksuell oppmerksomhet skal aldri tolereres og det er den som utsettes for ordene eller handlingene som avgjør om de kan aksepteres eller om de er krenkende. Det kan være ord eller handlinger av seksuell karakter som fører til at den som utsettes for dem føler seg krenket, redd eller utsatt for stort ubehag.
sme: Ii galgga goassige dohkkehit seksuálalaš láhttema mii lea giksin dahje áittan, ja lea son gii vásiha sániid dahje daguid gii mearrida sáhttet go dohkkehuvvot vai loavkašuhttet go su. Sáhttet leat seksuálalaš lágan sánit dahje dagut mat dagahit ahte son gii daid vásiha dovdá iežas loavkašuvvan, balusin dahje dovdá garra unohisvuođa.

source: Det kan være alt fra uønsket fysisk berøring, muntlige utsagn, eller meldinger på sosiale medier.
sme: Sáhttet leat sávakeahtes rumašlaš njávkan, njálmmálaš cealkámuš, dahje dieđut sosiála mediain.

source: 3. Første setningen i andre punkt i rutinen endres til: All form for mobbing og trakassering inkludert seksuell trakassering og uønsket atferd, er uakseptabelt.
sme: 3. Vuosttaš cealkka rutiinna nuppi čuoggás rievdaduvvo dánin: Buotlágan givssideapmi ja vuortnuheapmi oktan seksuálalaš vuortnuhemiin ja sávakeahtes láhttemiin, lea dohkketmeahttun.

source: 4. Kulepunkt 7 endres fra: Dersom det avgjøres at saken skal tas videre, har plenumslederen anledning til å informere partiet vedkommende det er varslet om tilhører.
sme: 4. Kuvlačuokkis 7 rievdaduvvo dás: Jus mearriduvvo ahte áššiin galget bargat viidáseabbo, de sáhttá čoahkkinjođiheaddji dieđihit dan bellodahkii masa olmmoš gii lea láhtten eahpeheivvolaččat, gullá.

source: Dersom det avgjøres at saken skal tas videre, har plenumslederen anledning til å informere leder av vedkommendes parti/organisasjon.
sme: Jus mearriduvvo ahte áššiin galgá viidásabbot bargat, de sáhttá dievasčoahkkinjođiheaddji dan dieđihit bellodaga/organisašuvnna jođiheaddjái.

source: 5. Nytt kulepunkt 10: Ved mistanke om straffbare forhold skal den forulempede part oppmuntres til å anmelde forholdet.
sme: 5. Ođđa 10. kuvlačuokkis: Jus váruhuvvo ahte lea dáhpáhuvvan lobihisvuohta, de galgá su gii lea fallehuvvon, ávžžuhit dáhpáhusa váidit.
